<?php
include_once('../../../common.php');
$page_num = 2;
$page_title = "연구개발";
include_once(G5_THEME_PATH . '/head.php');
?>

<div class="sub_content">
    <h3>
        <?= $page_title ?>
    </h3>
    <p class="title">
        삼성바이오에피스는 지속적인 혁신과 고도화·최적화된 개발 플랫폼을 바탕으로 의약품이 시장에 나오기까지 걸리는 시간을 크게 단축하여 의약품의 품질과 공급 기간에 대한 표준을 새롭게 정의했으며 품질관리를 엄격하게 수행하고 있습니다.
    </p>
    <figure>
        <img src="../img/bg_visual_science02.jpg" alt="">
    </figure>
    <strong>삼성바이오에피스는 고품질의 바이오 의약품을
        보다 빠르게 더 많은 환자들에게 제공하겠습니다.</strong>
    <p>삼성바이오에피스는 젊고 혁신적인 사고를 바탕으로 고품질의 의약품을 보다 합리적이고 신속하게 환자들에게 공급하기 위해 회사의 모든 역량을
        집중하고 있습니다. 회사 이름인 바이오에피스는 생명을 의미하는 ‘bio’와 그리스어로 과학이라는 뜻의 ‘episteme’가 결합된 것으로, 혁신적인 방식으로
        과학기술을 연구하는 선구자가 되어 환자에게 더 나은 삶을 안겨주고 싶은 의지를 담고 있습니다.</p>
    <strong>의약품 생산에 최적화된 공정 모델링과 시뮬레이션</strong>
    <p>바이오시밀러 개발에 있어 생산 규모의 확대(Scale-up)는 중요한 요소입니다. 온도 등의 세포배양 환경이 조금만 달라져도 바이오시밀러의 품질에 큰 영향을 미칠 수 있으므로, 생산 규모를 확장할 때에는 반드시 철저한 품질관리가 동반되어야 합니다. 삼성바이오에피스는 컴퓨터 시뮬레이션과 광범위한 실험 등을 통해 생산 규모 확대에 선제적으로 대응하고 있으며, 각 단계에서 회사 내부적으로 review committee를 열어 바이오시밀러 품질 평가를 별도로 수행하고 있습니다. 상업 생산 과정에 접어들면, 생산 배치(Batch) 간의 차이를 최소화하기 위해 엄격한 기준을 정하여 바이오시밀러의 품질을 면밀히 관리합니다.</p>
    <strong>보다 정교한 분석법 활용</strong>
    <p>바이오시밀러를 개발하려면 오리지널 의약품의 주요 품질 특성을 완벽하게 이해해야 합니다. 삼성바이오에피스는 80가지 이상의 분석법을 보유하고 있어 다각적으로 오리지널 의약품을 분석 및 관리하고 있습니다. 또한, 의약품의 생물학적·물리화학적 특성은 물론, 체내에서 목표 세포를 발견하였을 때 나타나는 의약품의 약리 작용에 대해서도 사전에 충분히 이해하고 있어야 합니다. 바이오 의약품은 살아 있는 세포를 원료로 하기 때문에 생산 배치(Batch) 간 다소의 차이가 불가피하게 생길 수 있습니다. 삼성바이오에피스는 배치(Batch) 간 차이를 완벽하게 이해하기 위해 많은 양의 오리지널 의약품을 확보하여 분석하고 있습니다.</p>
    <div class="box">
        <figure data-num="01">
            <img src="../img/img_science08.jpg" alt="">
        </figure>
        <figure data-num="02">
            <img src="../img/img_science08.jpg" alt="">
        </figure>
        <figure data-num="03">
            <img src="../img/img_science08.jpg" alt="">
        </figure>
    </div>
    <strong>미충족 의료 수요에 대응하는 의약품 개발</strong>
    <p>바이오시밀러 개발은 환자의 안전과 편의 증진에 최고의 가치를 두고 있습니다. 환자의 사용 환경 및 요구 사항에 대한 충분한 이해를 바탕으로, 약효 유효성 및 안전성을 확보하면서도 사용 편의성을 크게 높일 수 있는 방법을 적극적으로 연구하고 있습니다. 삼성바이오에피스는 오리지널 의약품 대비 더 우수한 단백질 안정성을 보이는 제형을 개발했으며, 완벽한 공정 관리를 바탕으로 한 무균 공정을 통해 고품질의 의약품을 생산하고 있습니다. 또한, 환자 편의를 고려하여 사용이 쉽고 편리하며 신뢰할 수 있는 디바이스를 자체 개발했습니다.</p>
</div>

<?php
include_once(G5_THEME_PATH . '/tail.php');
