<?php
include_once('../../../common.php');
$page_num = 3;
$page_title = "제품 및 파이프라인";
include_once(G5_THEME_PATH . '/head.php');
?>

<div class="sub_content">
    <h3>
        <?= $page_title ?>
    </h3>
    <p class="title">
        삼성바이오에피스는 의약품 개발의 새로운 지평을 열기 위해 다양한 분야에서 적극적인 투자를 이어가고 있습니다.
    </p>
    <figure>
        <img src="../img/bg_mission.png" alt="">
    </figure>
    <strong>삼성바이오에피스는 고품질의 바이오 의약품을
        보다 빠르게 더 많은 환자들에게 제공하겠습니다.</strong>
    <p>삼성바이오에피스는 젊고 혁신적인 사고를 바탕으로 고품질의 의약품을 보다 합리적이고 신속하게 환자들에게 공급하기 위해 회사의 모든 역량을
        집중하고 있습니다. 회사 이름인 바이오에피스는 생명을 의미하는 ‘bio’와 그리스어로 과학이라는 뜻의 ‘episteme’가 결합된 것으로, 혁신적인 방식으로
        과학기술을 연구하는 선구자가 되어 환자에게 더 나은 삶을 안겨주고 싶은 의지를 담고 있습니다.</p>
    <strong>승인제품</strong>
    <p>성바이오에피스는 2012년 회사 설립 이후 면역학과 종양학 분야에서 제품을 출시하며 폭넓은 포트폴리오를 구축했습니다. 자가면역질환을 치료하는 바이오시밀러 3종 제품을 유럽에서 승인받은 최초의 회사이며, 트라스트주맙 바이오시밀러와 라니비주맙 바이오시밀러도 유럽과 미국에서 각각 승인받았습니다. 전이성 대장암, 비소세포폐암 등을 치료하는 베바시주맙 바이오시밀러는 유럽 승인을 받았으며, 미국 식품의약국(FDA)에서 판매허가 심사를 진행하고 있습니다.</p>
    <strong>파트너십</strong>
    <p>삼성바이오에피스의 의약품은 Biogen, Organon 등 파트너사를 통해 판매되고 있습니다.</p>
    <strong>우리의 미래</strong>
    <p>삼성바이오에피스는 미충족 의료 수요가 존재하는 한, 지속적으로 혁신을 이어갈 것입니다. 현재 혈액학, 소화기내과학, 내분비학 등으로 사업을 확장하고 있으며, 우수한 바이오시밀러 개발 공정을 바탕으로 향후 바이오신약 개발에도 박차를 가하겠습니다.</p>
</div>

<?php
include_once(G5_THEME_PATH . '/tail.php');
